[
    {
      "id": "a2_1",
      "title": "Czas na urodziny",
      "content": "Gdy zbliża się luty, Mateusz wie, że jest to wyjątkowa pora. Mateusz urodził się w lutym, więc wtedy też obchodzi swoje urodziny. Chcecie się dowiedzieć jak one wyglądają?\n\nKażdego roku Mateusz nie może się doczekać tego dnia. Już wiele tygodni przed tą datą starannie planuje całe przyjęcie. Zaczyna od wyboru listy gości. Nie można oczywiście zapomnieć o rodzinie. Dlatego zawsze mile widziani są: mama, tata, brat oraz siostra. Czasem udaje się też zaprosić babcię, jeżeli dobrze się czuje. Przecież im więcej gości tym lepiej - nie tylko ze względu na prezenty. Oprócz gości będących osobami z jego rodziny, Mateusz nigdy nie zapomina też o swoich kolegach i przyjaciołach. Co to byłyby za urodziny, na których nie pojawiłby się Kacper, Ola, Wojtek albo Dawid?\n\nNa każdym w przyjęciu urodzinowym bardzo ważny jest tort. Mama Mateusza zamawia tort w sklepie, zawsze jednak Mateusz starannie wybiera jak ma on wyglądać. Zazwyczaj na torcie namalowane są ulubione postacie z bajek. Czasem są to samochody, czasem roboty, czasem zwierzęta- co roku tort jest inny. Prawie zawsze jednak smakuje podobnie, gdyż Mateusz uwielbia czekoladowe torty.\n\nOprócz jedzenia i prezentów bardzo ważna jest też dobra zabawa. Dlatego Mateusz z gośćmi gra w różne gry i świetnie się bawi."
    },
    {
      "id": "a2_2",
      "title": "Moje życie",
      "content": "Mam na imię Ola. Niektórzy mówią na mnie Aleksandra. Mam 30 lat. Mam brata, ale nie mam siostry. Mieszkam w Warszawie. To stolica Polski. Urodziłam się tu. Mieszkam w samym centrum. Idąc do pracy, przechodzę obok zamku. Lubię oglądać zabytki.\n\nNie mam dzieci, ale mój brat ma dwójkę dzieci. Czasem bawię się z nimi. Lubię odwiedzać rodzinę. Prawie cała moja rodzina też mieszka w Warszawie. Czasem odwiedzają mnie rodzice. Staram się wtedy przygotować pyszne jedzenie. Podczas wizyty dużo rozmawiamy. Miło jest spędzać tak czas.\n\nPracuję przy komputerze. Pomagam innym ludziom. Pomaganie innym jest ważne. Ludzie uśmiechają się, gdy im pomogę i dziękują. Każdy powinien być miły i pomocny.\n\nBardzo lubię biegać. Bieganie jest dobre dla zdrowia. Można spotkać miłych ludzi biegając. Jeśli nie biegaliście do tej pory – spróbujcie."
    },
    {
        "id": "a2_3",
        "title": "Moje zajęcia w wolnym czasie",
        "content": "Nazywam się Tomek i lubię uprawiać sport. Interesuję się piłką nożną. Gram w drużynie piłkarskiej od kilku lat. Umiem też pływać i jeździć na rowerze, ale wolę grać w piłkę nożną. Oprócz tego gram też w gry na konsoli. Moją ulubioną jest FIFA. Nie lubię gier typu The Sims i Zoo Tycoon.\n\nMoja starsza siostra Ala w wolnym czasie też gra w gry. Po szkole uczy się jeździć konno. Konie to jej ulubione zwierzęta. Czyta dużo książek o koniach, kotach i psach. Interesuje się nawet wężami. Często spotyka się z koleżankami, żeby się z nimi uczyć. Czasami wychodzą też razem na zakupy. Kupują ubrania albo torebki. Rodzice są czasem źli, że wydaje dużo pieniędzy.\n\nMam też drugą siostrę, nazywa się Sara. Ma tylko 7 lat. Dużo czasu spędza jeszcze z rodzicami. Wspólnie słuchają muzyki, dlatego Sara chce nauczyć się grać na perkusji. Nie lubię perkusji. To bardzo głośny instrument. Mam nadzieję, że wybierze bardziej cichy instrument.\n\nWszyscy razem chodzimy czasami na spacery. Często oglądamy też telewizję. Najbardziej lubię filmy akcji, ale Sara jest na nie za mała. Najczęściej oglądamy filmy familijne i bajki."
    },
    {
        "id": "a2_4",
        "title": "Podróże",
        "content": "Bardzo lubię podróże. Mam samochód, ale czasem wybieram pociąg, autobus albo samolot, ale lubię też chodzić. Podczas podróży można zobaczyć wiele ciekawych miejsc, spotyka się też dużo ciekawych ludzi.\n\nPodróżuję głównie po Polsce. Widziałam już największe polskie miasta – są to: Warszawa, Kraków, Łódź, Wrocław i Poznań. Nie ograniczajmy się jednak tylko do dużych miast – przecież mniejsze miejscowości też są interesujące. Lubię odwiedzać morze, góry i jeziora – ciekawe gdzie Wy najbardziej lubicie jeździć? Nad morze można pojechać pociągiem. Jeżeli tylko tam skąd wyruszasz jest stacja kolejowa, to wystarczy trochę czasu i już można kąpać się w morzu. Największe miasta blisko morza to Gdańsk, Gdynia i Koszalin. Warto odwiedzić je wszystkie, pamiętajmy jednak, że bezpośrednio nad morzem są tylko małe wioski i miasteczka.\n\nBardzo lubię też góry. Najlepiej znane polskie góry to Tatry. Jest tam Zakopane oraz najwyższa polska góra: Rysy. Jeśli ktoś lubi chodzić po górach, to warto odwiedzić polskie góry. Czy odważycie się wspinać po górach? To może być niebezpieczne, pamiętajcie więc o dobrym sprzęcie i ubraniu.\n\nDalekie podróże są interesujące. Bliskie podróże też mogą być ciekawe. Czasem wystarczy wyjść z domu, by spotkać przygodę. Nie obawiajcie się więc i ruszajcie w drogę. Przyślecie mi kartkę pocztową z podróży?"
    }
  ]
  