[
    {
      "id": "b1_1",
      "title": "Czas wakacji",
      "content": "Tak samo, jak w innych krajach, dzieci w polskich szkołach nie mogą doczekać się wakacji. Trwają one ponad 2 miesiące i zawsze odbywają się w lecie. Zaczynają się pod koniec czerwca, a do szkoły trzeba wrócić z początkiem września. Studenci mają więcej szczęścia, gdyż studia zaczynają się w październiku.\n\nPonieważ wakacje są zawsze w tym samym czasie, dorośli często planują sobie urlopy. Niestety są krótsze niż czas wakacji, dlatego dzieci często jeżdżą na kolonie lub półkolonie. W przypadku tych pierwszych uczestnicy wyjeżdżają w jakieś ciekawe miejsca. Zazwyczaj taki wyjazd trwa dwa tygodnie, w trakcie których uczestnicy spędzają czas nad morzem, w górach albo w innym ciekawym miejscu.\n\nPółkolonie tym się różnią od kolonii, że dzieci spędzają tam czas w ciągu dnia, gdy rodzice są w pracy. Gdy rodzice wracają z pracy, to odbierają swoje dzieci i starają się spędzać razem resztę dnia. Dzięki temu czas wakacji szybko mija i powraca rok szkolny. Dzieci się do tego nie przyznają, ale większość z nich tęskni za szkołą i swoimi szkolnymi koleżankami i kolegami.\n\nOprócz wakacji dzieci mają też ferie zimowe, a także przerwy od nauki w okresach świątecznych."
    },
    {
      "id": "b1_2",
      "title": "Gdzie mieszkam",
      "content": "Mieszkam w środku Europy – w Polsce. Ale w którym mieście mieszkam? Poniżej przedstawię kilka podpowiedzi które powinny ułatwić rozwiązanie tej zagadki.\n\nMoje miasto jest czwarte w Polsce pod względem liczby ludności. Znajdziesz w nim miejsca, które nazywają się tak samo jak inne miejsca na świecie – np. Kilimandżaro albo Morskie Oko. Znana jest też Fontanna Multimedialna umieszczona obok Hali Stulecia.\n\nJeszcze kilkadziesiąt lat temu miasto nie należało do Polski. Moje miasto ma mnóstwo mostów, rzek oraz wysp i wysepek. W moim mieście znajdziecie też fosę, która cały czas działa i w której cały czas jest woda. Z mojego miasta bliżej jest do stolicy Niemiec – Berlina niż do stolicy Polski – Warszawy.\n\nMiasto jest bardzo lubiane przez turystów – każdego roku miliony z nich chodzą po ulicach miasta. Wielu z nich odwiedza nasze słynne ZOO. Bardzo popularne w nim jest Afrykarium, w którym możliwe jest oglądanie wielu zwierząt w prawie naturalnych warunkach.\n\nDla miłośników kultury miasto oferuje liczne teatry, kina i muzea. Miasto zostało wybrane Europejską Stolicą Kultury 2016 i Światową Stolicą Książki 2016.\n\nCzy wystarczy już tych podpowiedzi? Jeśli nie – to jeszcze ostatnia: łacińska nazwa mojego miasta to Vratislavia, a niemiecka to Breslau. Czy już znasz odpowiedź? Tak, to Wrocław!"
    },
    {
      "id": "b1_3",
      "title": "Kolory",
      "content": "Cześć! To znowu ja - Ania. Teraz opowiem wam o moich ulubionych i najmniej lubianych kolorach. Zawsze lubiłam wesołe kolory. Jako dziecko lubiłam kolor różowy, niebieski i żółty. Na jednym ze zdjęć z dzieciństwa ubrana jestem w różową bluzkę, niebieskie spodnie i żółte buty. To moje ulubione zdjęcie! Jako nastolatka lubiłam szczególnie kolor czerwony. Moja ulubiona sukienka jest czerwona! Na studiach polubiłam kolor pomarańczowy i zielony. Moja ulubiona czapka, szalik i rękawiczki są zielone! Biały, złoty i srebrny to również kolory, które lubię. Moim ulubionym kolorem w tej chwili jest zielony. Kto wie, jakie kolory będę lubić w przyszłości. Być może fioletowy?\n\nNie lubię smutnych kolorów takich jak: czarny, brązowy, szary, granatowy i ciemnozielony. Nie noszę ubrań w tych kolorach. Również w moim pokoju mało jest przedmiotów w ciemnych kolorach. Czasami noszę czarne, brązowe i szare rajstopy. Mam również kilka par kolczyków, kilka naszyjników i bransoletek w tych kolorach. Poza tym, szary, czarny i brązowy nie występują w mojej szafie."
    },
    {
      "id": "b1_4",
      "title": "List do przyjaciela",
      "content": "Witaj Karen!\nDziś mija trzeci miesiąc, od kiedy mój samolot wylądował na lotnisku w Katowicach - Pyrzowicach. Czas tak szybko biegnie. Dziś mam wolne popołudnie, dlatego chcę Ci napisać, jak wygląda życie w Polsce. Jest zdecydowanie zimniej, niż na Malcie. Ciągle nie mogę się przyzwyczaić do tego chłodu. Poza tym ludzie zdecydowanie mniej się uśmiechają i ciągle mają o coś pretensje. Oczywiście, nie wszyscy, jednak pierwsze wrażenie jest negatywne. Zyskują dopiero przy bliższym poznaniu. Mieszkam w centrum Katowic. To miasto jest cudowne, pełne młodych ludzi, imprez i koncertów.\n\nPracuję w Centrum Aktywności Młodzieżowej, a wieczorami ciągle doskonalę język polski. Na razie jestem na stażu, ale jeśli szybko nauczę się języka - dostanę stałą pracę. Nauka nie sprawia mi problemów, bo jestem sumienna i obowiązkowa.\n\nMoją przyjaciółką jest Natalia. Pracujemy razem i mieszkamy w tym samym mieszkaniu. Ona przyjechała do Katowic z Łotwy. Pozdrawiam Cie i zapraszam do mnie. Mieszkamy skromnie, ale Natalia świetnie gotuje, więc na pewno będzie pysznie! Twoja Louise."
    },
    {
      "id": "b1_5",
      "title": "Moja rodzina",
      "content": "Moja rodzina jest niezwykła. Mieszkamy razem z dziadkami i bratem mojej mamy i jego rodziną w dużym, trzypiętrowym domu. Zbudował go jeszcze dziadek Hieronim. Dziadek ciągle powtarza, że zawsze chciał, by ten dom tętnił życiem. Wygląda na to, że marzenia dziadka się spełniło.\n\nPod jednym dachem jest aż 9 osób. Dziadek Hieronim - ma prawie 92 lata i ciągle jest w dobrej formie. Całe życie dbał o zdrowie i biegał maratony. Jest szczupły, wysportowany i zapowiada, że dożyje 115 lat. Babcia Rozalia to druga żona dziadka. Pierwsza zmarła 15 lat temu i dziadek był bardzo smutny. Pewnego dnia spotkał Rozalię, którą pokochaliśmy wszyscy. Rozalia jest cicha, ma krótkie białe włosy i cudowny śmiech. Jest prawie 20 lat młodsza od dziadka, ale nikomu to nie przeszkadza.\n\nMoi rodzice: Stanisław i Hanna - mają po 55 lat. Urodzili się w tym samym miesiącu. Tato - Stanisław jest wysoki, dobrze zbudowany i ma bardzo niebieskie oczy. Jest bardzo przystojnym mężczyzną. Mama - Hanna to pulchna blondynka, która ciągle jest na diecie, ale nigdy nie udało jej się schudnąć.\n\nJa - nazywam się Ewa, mam 26 lat i jestem jedynaczką. Studiuję medycynę. Mieszka z nami jeszcze brat mojej mamy - Piotr z żoną Karoliną i dwójką dzieci. Kacper ma 6 lat, Sonia - 4 lata. Rodzina mojego wujka to najbardziej hałaśliwi domownicy. Ciągle się kłócą, ale są małżeństwem 15 lat, więc myślę, że to ich sposób na uczucie. Poznali się na studiach: Piotr jest adwokatem, Karolina - sędzią. Dzieci potrafią 'roznieść' cały dom, więc jest u nas bardzo wesoło."
    },
    {
      "id": "b1_6",
      "title": "Praca za granicą",
      "content": "Michał postanowił zmienić coś w swoim życiu. Jednym z elementów o których pomyślał jest zmiana pracy. Tym razem jednak Michałowi nie chodziło o znalezienie innej pracy w jego mieście. Chciał przy okazji zwiedzać inne kraje – tam więc też chciał znaleźć pracę. Dzięki temu mógłby finansować swoją podróż z tego, co zarobi na miejscu – nie będzie więc musiał wydawać zbyt wiele ze swoich oszczędności.\n\nMichał rozpoczął poszukiwania od wyboru kraju, do którego mógłby się udać. Ze względu na znajomość angielskiego jako języka obcego – rozważał głównie kraje, w których najłatwiej porozumieć się w tym języku – preferowane zatem były Wielka Brytania i Irlandia a niekoniecznie takie kraje jak choćby Francja. Nie bez znaczenia była też kwestia umiejętności Michała. Wiadomo, że zapotrzebowanie na niektóre zawody jest całkowicie inne niż w innych. Kierowca odśnieżarki będzie musiał się przebranżowić gdy będzie chciał pracować w Afryce.\n\nWażne jest też, by być świadomym kosztów utrzymania. Duża pensja w Szwajcarii czy w Skandynawii może wyglądać mniej imponująco gdy uwzględnimy wysokie ceny w tych krajach. Dla wielu osób ważne są również aspekty kulturowe – do zwyczajów panujących w wielu krajach czasem ciężko się przystosować. Warto jednak wierzyć we własne możliwości i próbować nowych wyzwań – tak jak Michał."
    },
    {
      "id": "b1_7",
      "title": "Ulubione jedzenie w ciągu dnia",
      "content": "Monika bardzo lubi jedzenie. Każdego dnia stara się jeść swoje ulubione potrawy.\n\nCzas na śniadanie.<br>Na śniadanie Monika lubi jeść płatki z mlekiem. Bardzo smakują jej też tosty z dżemem lub rogaliki. Nie można też zapomnieć o piciu. Na śniadanie idealne jest kakao, kawa lub herbata. Smaczny jest też jogurt, ale trudno się nim napić.\n\nPora obiadu.<br>Monika zaczyna obiad od zjedzenia zupy. Jest wiele zup, które bardzo jej smakują. Najlepszy jest rosół, zupa pomidorowa albo krupnik. Drugie danie to przede wszystkim ziemniaki, kasza lub ryż. Do tego przyda się jakaś surówka. Warzywa są bardzo zdrowe a przy tym smaczne. Monika nie je mięsa na obiad. Uważa, że warzywa są zdecydowanie smaczniejsze.\n\nDeser.<br>Po dobrym obiedzie warto pomyśleć o czymś słodkim. Kawałek ciasta lub kilka ciastek zdecydowanie potrafią poprawić humor i sprawić, że reszta dnia będzie jeszcze przyjemniejsza.\nOstatni posiłek - kolacja.<br>Monika zjada bardzo różne rzeczy na kolację. W zależności od tego, na co ma ochotę - czasem jest to bardzo prosty posiłek a czasem bardzo skomplikowany. Kiedy ma mało czasu - wybiera kanapki. Najczęściej je chleb z masłem, na który kładzie różne warzywa jak choćby pomidor ogórek albo sałata.\n\nA co ty lubisz jeść najbardziej? Spróbuj opisać te rzeczy po polsku."
    },
    {
      "id": "b1_8",
      "title": "W szkole (Dialog)",
      "content": "<b>Krzysztof:</b> Witaj, jestem tu nowy i chciałbym poznać kogoś, kto uczy się w klasie III B.\n\n<b>Ania:</b> Cześć, jestem Ania. Masz szczęście, bo właśnie ja chodzę do tej właśnie klasy. Co chciałbyś wiedzieć?\n\n<b>Krzysztof:</b> Wszystko mnie interesuje. Obawiam się nauczycieli i przedmiotów. Boję się, że sobie nie poradzę. Wcześniej chodziłem do szkoły w mniejszej miejscowości, mam spore wątpliwości, czy dam radę, głównie chodzi mi o poziom nauczania.\n\n<b>Ania:</b> Jestem pewna, że sobie poradzisz. W naszej szkole jest bardzo przyjemnie. Nasza klasa liczy 32 uczniów - pani wychowawczynie nazywa się Gizela Michorczuk i jest naprawdę dobrym nauczycielem. Można z nią porozmawiać praktycznie o wszystkim. Cieszę się, że trafiliśmy na takiego właśnie nauczyciela.\n\n<b>Krzysztof:</b> Czy w tym liceum są przedmioty fakultatywne? Bardzo interesuje mnie łacina, chciałbym zdawać na prawo.\n\n<b>Ania:</b> Mamy przedmioty fakultatywne, ale w formie wykładów, są nieobowiązkowe, za uczestnictwo w nich gromadzisz punkty, które mogą ci podwyższyć średnią.\n\n<b>Krzysztof:</b> Dobrze wiedzieć, że w tej szkole jest taka możliwość.\n\n<b>Ania:</b> Dzwonek! Zapraszam Cię, usiądźmy razem - będzie Ci raźniej!\n\n<b>Krzysztof:</b> To miło z twojej strony."
    },
    {
      "id": "b1_9",
      "title": "Opis drogi (Dialog)",
      "content": "<b>Speaker 1:</b> Przepraszam Pana!\n\n<b>Speaker 2:</b> Tak?\n\n<b>Speaker 1:</b> Zgubiłam drogę. Muszę dostać się na dworzec kolejowy. Pomoże mi Pan?\n\n<b>Speaker 2:</b> Oczywiście. Droga jest trochę skomplikowana. Najpierw musi Pani iść prosto i skręcić w pierwszą ulicę w prawo. Przejdzie Pani koło poczty i parku. Dalej musi Pani iść prosto, aż dojdzie Pani do dużej fontanny. Za nią trzeba skręcić w lewo. Proszę iść dalej prosto, aż zobaczy Pani piekarnię na rogu. Przy niej kolejny raz należy skręcić w prawo, to ulica Kwiatowa.\n\n<b>Speaker 1:</b> To naprawdę skomplikowane…\n\n<b>Speaker 2:</b> Proszę się nie martwić. Stamtąd nie jest już daleko. Ulica Kwiatowa jest bardzo krótka. Kończy się między dwoma dużymi drzewami. Za nimi musi Pani skręcić w lewo. Przejdzie Pani przez krótki most nad rzeką. Dworzec kolejowy będzie po prawej. Na przeciwko znajduje się mały rynek z kawiarniami i restauracjami.\n\n<b>Speaker 1:</b> Czy to bardzo daleko stąd? Muszę zdążyć na pociąg.\n\n<b>Speaker 2:</b> Nie, cała droga to piętnaście minut. Jeśli bardzo się Pani spieszy, przy poczcie znajduje się postój taksówek. Dotrze Pani wtedy na miejsce w kilka minut.\n\n<b>Speaker 1:</b> Bardzo dziękuję Panu za pomoc. Do widzenia!\n\n<b>Speaker 2:</b> Nie ma za co. Do widzenia."
    },
    {
      "id": "b1_10",
      "title": "W zdrowym ciele zdrowy duch",
      "content": "Popularne powiedzenie widoczne w tytule tego tekstu jest bardzo ważne. Choć aktywność fizyczna jest czasem bardzo męcząca, to jest też niezbędna dla prawidłowego rozwoju i dla utrzymania zdrowia. Dlatego też każdy powinien mieć jakiś swój ulubiony sport albo inny rodzaj ruchu, który będzie regularnie wykonywał.\n\nMoże sporty zespołowe?<br>Jeżeli ktoś ma problemy ze zmotywowaniem się, by wyjść z domu - warto rozważyć sporty zespołowe. Świadomość, że nasi koledzy i koleżanki czekają aż się pojawimy sprawi, że nasza motywacja do wyjścia wzrośnie. Warto pomyśleć o piłce nożnej - to bardzo popularny sport w Polsce i na całym świecie. Niestety wśród graczy w piłkę nożną dość często zdarzają się kontuzje, więc jeśli nadal chcemy ćwiczyć w grupie, to możemy się zastanowić nad czymś mniej ryzykownym. Dobrym pomysłem mogą być zajęcia zorganizowane typu fitness. Za każdym razem trener będzie pilnował byśmy ćwiczyli prawidłowo i byśmy nic sobie złego nie zrobili podczas ćwiczeń.\n\nWolisz ćwiczyć indywidualnie?<br>Czasem ciężko jest umówić się z kilkoma osobami o tej samej porze. Wtedy warto rozważyć ćwiczenia, które można wykonywać samemu. Warto pomyśleć o bieganiu. To sport bardzo łatwy do wykonywania, choć należy zadbać o właściwą technikę biegu, a także o odpowiedni strój. Szczególnie ważne są buty."
    },
    {
      "id": "b1_11",
      "title": "Zakupy",
      "content": "Idę do sklepu. Moja dziewczyna Lila poprosiła mnie o zakupy. Chce zrobić dużą kolację z okazji swoich urodzin. Zaprosiła aż dwanaście osób. Muszę kupić wiele rzeczy. Na szczęście mam listę zakupów. Mam na niej wszystko napisane.\n\nPoprosiła o pięć paczek makaronu i siedem puszek pomidorów. Będzie robiła pyszne spaghetti. Muszę też kupić trzy cebule. Na liście mam też bazylię i czosnek. Na przyjęciu poda też sałatkę ziemniaczaną. Mam kupić pięć kilogramów ziemniaków i jeden słoik majonezu.\n\nPotrzebujemy też przekąsek. Goście bardzo lubią chipsy. Kupiłem aż szesnaście paczek. Wziąłem też pięć paczek paluszków, cztery krakersów i osiem orzeszków.\n\nNa deser podamy sałatkę owocową. Muszę kupić do niej dużo składników. Potrzebujemy: jedenaście bananów, dwadzieścia jabłek, dziesięć pomarańczy, pięć kiwi i cztery brzoskwinie. Wziąłem też pięć opakowań truskawek, razem będzie ich ponad sto!\n\nBrakuje mi jeszcze tylko napoi. Kupię trzydzieści puszek Coca-Coli, czterdzieści piw i cztery wina. Zostało mi jeszcze sto złotych. Wystarczy mi na jedną butelkę szampana. Kupię też tort czekoladowy, który Lila bardzo lubi. Mam nadzieję, że przyjęcie będzie udane."
    }
  ]
